const adMessages = [

    `❤️🧡💛💚🩵💙💜🤎🖤🩶🤍🩷

------> 𝕍𝕖𝕣𝕚𝕗𝕚𝕖𝕕 𝔹𝕪 𝔸𝕕𝕞𝕚𝕟 <-------

           𝕀'𝕄 ℕ𝔼𝕎  ℍ𝔼ℝ𝔼 𝔾𝕌𝕐𝕊 🤤💦

------> 𝕍𝕖𝕣𝕚𝕗𝕚𝕖𝕕 𝔹𝕪 𝔸𝕕𝕞𝕚𝕟 <-------

𝘿𝙈 𝙈𝙀 --> {username} {username}
𝘿𝙈 𝙈𝙀 --> {username} {username}

𝘼𝙡𝙡 𝙎𝙃𝙊𝙒𝙎 𝘼𝙑𝘼𝙄𝙇𝘼𝘽𝙇𝙀 -->

🔥 𝙎𝙇𝙄𝙈 𝙁𝙄𝙂𝙐𝙍𝙀 🍑💦

🔥 𝘿𝙄𝙍𝙏𝙔 𝙑𝙊𝙄𝘾𝙀 𝘾𝘼𝙇𝙇  ☎️

🔥 𝙎𝙀𝙓 𝘾𝙃𝘼𝙏 𝙒𝙄𝙏𝙃 𝙋𝙄𝘾𝙎  🤤💦

🔥 𝙎𝘼𝙍𝙀𝙀 𝙎𝙃𝙊𝙒🥻

🔥 𝙉𝙐𝘿𝙀 𝘿𝘼𝙉𝘾𝙀 𝙎𝙃𝙊𝙒 💃

🔥 𝙎𝙏𝙍𝙄𝙋 𝙎𝙃𝙊𝙒  👙

🔥 𝘿𝙄𝙇𝘿𝙊 𝙎𝙃𝙊𝙒 🍌

🔥 𝘼𝙎𝙎 𝙎𝙃𝙊𝙒 🍑

🔥 𝘽𝙄𝙆𝙄𝙉𝙄 𝙎𝙃𝙊𝙒 👙

🔥 𝙈𝙄𝙇𝙆 𝙎𝙃𝙊𝙒  🍼

🔥 𝘿𝙄𝙇𝘿𝙤 + 𝙑𝙄B𝙍𝙀𝙏𝙊𝙍 𝙎𝙃𝙊𝙒 🥒

🔥 𝘽𝘼𝙏𝙃 𝙎𝙃𝙊𝙒 🚿

🔥 𝙁𝙀𝙈𝘿𝙊𝙈 𝙎𝙃𝙊𝙒 💅


𝙂𝙀𝙉𝙄𝙐𝙉𝙀  𝙋𝙀𝙊𝙋𝙇𝙀  𝘿𝙈  𝙏𝙊  𝙂𝙀𝙏  𝙈𝙊𝙍𝙀  𝙄𝙉𝙁𝙊  ----->

𝘿𝙈 𝙈𝙀  ------>{username}
𝘿𝙈 𝙈𝙀  ------> {username}
𝘿𝙈 𝙈𝙀  ------> {username}
𝘿𝙈 𝙈𝙀 ------> {username}

🅃🄸🄼🄴  🅂🄴🄴🄺🄴🅁🅂  🅂🅃🄰🅈  🄰🅆🄰🅈   🄵🅁🄾🄼  🄼🅈  🄳🄼

   ------------> 𝘿𝙈 𝙈𝙀 <------------

❤️🧡💛💚🩵💙💜🤎🖤🩶🤍🩷

------> 𝕍𝕖𝕣𝕚𝕗𝕚𝕖𝕕 𝔹𝕪 𝔸𝕕𝕞𝕚𝕟 <-------

           𝕀'𝕄 ℕ𝔼𝕎  ℍ𝔼ℝ𝔼 𝔾𝕌𝕐𝕊 🤤💦

------> 𝕍𝕖𝕣𝕚𝕗𝕚𝕖𝕕 𝔹𝕪 𝔸𝕕𝕞𝕚𝕟 <-------

𝘿𝙈 𝙈𝙀 --> {username}
𝘿𝙈 𝙈𝙀 --> {username}
{username}
𝘼𝙡𝙡 𝙎𝙃𝙊𝙒𝙎 𝘼𝙑𝘼𝙄𝙇𝘼𝘽𝙇𝙀 -->

🔥 𝙎𝙇𝙄𝙈 𝙁𝙄𝙂𝙐𝙍𝙀 🍑💦

🔥 𝘿𝙄𝙍𝙏𝙔 𝙑𝙊𝙄𝘾𝙀 𝘾𝘼𝙇𝙇  ☎️

🔥 𝙎𝙀𝙓 𝘾𝙃𝘼𝙏 𝙒𝙄𝙏𝙃 𝙋𝙄𝘾𝙎  🤤💦

🔥 𝙎𝘼𝙍𝙀𝙀 𝙎𝙃𝙊𝙒🥻

🔥 𝙉𝙐𝘿𝙀 𝘿𝘼𝙉𝘾𝙀 𝙎𝙃𝙊𝙒 💃

🔥 𝙎𝙏𝙍𝙄𝙋 𝙎𝙃𝙊𝙒  👙

🔥 𝘿𝙄𝙇𝘿𝙊 𝙎𝙃𝙊𝙒 🍌

🔥 𝘼𝙎𝙎 𝙎𝙃𝙊𝙒 🍑

🔥 𝘽𝙄𝙆𝙄𝙉𝙄 𝙎𝙃𝙊𝙒 👙

🔥 𝙈𝙄𝙇𝙆 𝙎𝙃𝙊𝙒  🍼

🔥 𝘿𝙄𝙇𝘿𝙤 + 𝙑𝙄B𝙍𝙀𝙏𝙊𝙍 𝙎𝙃𝙊𝙒 🥒

🔥 𝘽𝘼𝙏𝙃 𝙎𝙃𝙊𝙒 🚿

🔥 𝙁𝙀𝙈𝘿𝙊𝙈 𝙎𝙃𝙊𝙒 💅


𝙂𝙀𝙉𝙄𝙐𝙉𝙀  𝙋𝙀𝙊𝙋𝙇𝙀  𝘿𝙈  𝙏𝙊  𝙂𝙀𝙏  𝙈𝙊𝙍𝙀  𝙄𝙉𝙁𝙊  ----->

𝘿𝙈 𝙈𝙀  ------> {username}
𝘿𝙈 𝙈𝙀  ------> {username}
𝘿𝙈 𝙈𝙀  ------> {username}
𝘿𝙈 𝙈𝙀 ------> {username}

🅃🄸🄼🄴  🅂🄴🄴🄺🄴🅁🅂  🅂🅃🄰🅈  🄰🅆🄰🅈   🄵🅁🄾🄼  🄼🅈  🄳🄼

   ------------> 𝘿𝙈 𝙈𝙀 <------------`,

`ʜᴇʏ ɢᴜʏs ɪ ᴀᴍ ɴᴇᴡ ʜᴇʀᴇ ᴠᴇʀɪғɪᴇᴅ ʙʏ ᴀᴅᴍɪɴ🌟


DM {username}
           


𝗪𝗶𝘁𝗵 𝗳𝗮𝗰𝗲 𝘀𝗵𝗼𝘄 𝗮𝘃𝗮𝗶𝗹𝗮𝗯𝗹𝗲😍💥

   


🅢🅞🅛🅞 🅢🅗🅞🅦 🅐🅥🅐🅘🅛🅐🅑🅛🅔🔥💥


       ꜱʜᴏᴡ ᴀᴠᴀɪʟᴀʙʟᴇ 💋💥

        𝐒𝐚𝐫𝐞𝐞 𝐬𝐡𝐨𝐰 𝐚𝐯𝐚𝐢𝐥𝐚𝐛𝐥𝐞💦💥


          
   
ᴀʟʟ ᴛʏᴘᴇꜱ ᴏꜰ ᴘᴀʏᴍᴇɴᴛ ᴀᴄᴄᴇᴘᴛᴇᴅ- ᴘᴀʏᴛᴍ , ᴘʜᴏɴᴇᴘᴇ , ɢᴘᴀʏ , ᴜᴘɪ , ʙᴀɴᴋ ᴀᴄᴄᴏᴜɴᴛ ᴛʀᴀɴꜱꜰᴇʀ, ᴀᴍᴀᴢᴏɴ ɢɪꜰᴛ ᴄᴀʀᴅ 

IGenuinely girl :- note 🗒️ ❤️‍🔥🥵💰🐔

  
DM {username}`,


`😍❤️{username}😘

🥵  𝑨𝒍𝒍 𝒕𝒚𝒑𝒆 𝒐𝒇 𝒔𝒉𝒐𝒘 𝑨𝒗𝒂𝒊𝒍𝒂𝒃𝒊𝒍𝒆

💕💋💋💋💕

🥵  {username}✅

🥵 {username}✅

❤️GANDI GANDI GALIYON KE SATH

❤️ 𝕎𝕚𝕥𝕙 𝕗𝕒𝕔𝕖 𝕨𝕚𝕥𝕙𝕠𝕦𝕥 𝕗𝕒𝕔𝕖❤️

🅂🄿🄴🄲🄸🄰🄻 🄳🄸🅂🄲🄾🅄🄽🅃 

𝐎𝐧𝐥𝐲 𝐟𝐨𝐫 𝐭𝐨𝐝𝐚𝐲🔥🔥🔥🔥🔥🔥🔥🔥

Famdom 😈

Je*k Off Instruction 🫴

𝚁𝚘𝚕𝚎𝚙𝚕𝚊𝚢 𝚜𝚑𝚘𝚠 👄

𝚂𝚚𝚞𝚒𝚛𝚝𝚒𝚗𝚐 𝚜𝚑𝚘𝚠💦💦

𝙰𝚗𝚊𝚕 𝚜𝚑𝚘𝚠🍑🍑

𝚂𝚊𝚛𝚎𝚎 𝚜𝚑𝚘𝚠💫💥

𝙽𝚞𝚍𝚎 𝙳𝚊𝚗𝚌𝚒𝚗𝚐 𝚜𝚑𝚘𝚠💃💃

𝙾𝚒𝚕 𝚖𝚊𝚜𝚜𝚊𝚐𝚎 𝚜𝚑𝚘𝚠👯

𝙲𝚞𝚌𝚞𝚖𝚋𝚎𝚛 𝚜𝚑𝚘𝚠 🍆

𝚂𝚘𝚕𝚘 𝚜𝚑𝚘𝚠🌸🌸

𝙲𝚊𝚖 𝚜𝚑𝚘𝚠👅

𝚅𝚘𝚒𝚌𝚎 𝚌𝚊𝚕𝚕 🤙


𝑨𝒍𝒍 𝑺𝒉𝒐𝒘 𝑨𝒗𝒂𝒊𝒍𝒂𝒃𝒍𝒆
𝑾𝒊𝒕𝒉 𝒂𝒏𝒅 𝒘𝒊𝒕𝒉𝒐𝒖𝒕 𝒇𝒂𝒄𝒆 𝒔𝒉𝒐𝒘

🇩‌🇮‌🇸‌🇨‌🇴‌🇺‌🇳‌🇹‌ 

🇦‌🇻‌🇦‌🇮‌🇱‌🇦‌🇧‌🇱‌🇪‌


       𝑵𝒐𝒘  {username}✅
               
      𝑵𝒐𝒘 {username}✅ 

   💕 Amazon gift card accepted

  𝐕𝐞𝐫𝐢𝐟𝐢𝐞𝐝 Girl`,


`𝐇𝐞𝐲 𝐢𝐭’𝐬 𝐦𝐞—  {username} 🫦🫦

💋IᑎՏTᗩᑎT ՏᗴᖇᐯIᑕᗴՏ
 ᗩᐯᗩIᒪᗩᗷᒪᗴ 

🇷 🇪 🇦 🇱  🇩 🇵 

💋REAL DP PROFILE PICS💋
💋REAL DP PROFILE PICS💋
💋REAL DP PROFILE PICS💋
💋REAL DP PROFILE PICS💋

💋{username}
 
          
           💝💝💝💝💝💝💝💝💝💝

𝘼𝙡𝙡 𝙏𝙮𝙥𝙚𝙨 𝙤𝙛 𝙎𝙚𝙧𝙫𝙞𝙘𝙚𝙨 𝘼𝙫𝙖𝙞𝙡𝙖𝙗𝙡𝙚 𝙬𝙞𝙩𝙝 𝙁𝙖𝙘𝙚 🫦😗


ʙᴇꜱᴛ ɪɴ - ꜱQᴜɪʀɪᴛ + ᴄᴜᴍ , ʙᴇʟʟʏ ᴅᴀɴᴄᴇ & ᴏɪʟ ᴛɪᴛꜱ ꜱʜᴏᴡ 👄👄

           🅐🅥🅐🅘🅛🅐🅑🅛🅔  💓

𝐀𝐥𝐬𝐨 𝐚𝐯𝐚𝐢𝐥𝐚𝐛𝐥𝐞 𝐟𝐨𝐫 𝐦𝐚𝐧𝐲 𝐬𝐞𝐫𝐯𝐢𝐜𝐞𝐬 𝐥𝐢𝐤𝐞 - 

♥️ 🇧 🇦 🇹 🇭 

♥️ 🇩 🇦 🇳 🇨 🇪 

♥️ 🇸 🇦 🇷 🇪 🇪  

♥️ 🇫 🇪 🇲 🇩 🇴 🇲 

♥️ 🇷 🇴 🇱 🇪 🇵 🇱 🇦 🇾 

♥️ 🇯 🇴 🇮 

♥️ 🇸 🄴🇽  🇨 🇭 🇦 🇹 

♥️ 🇻 🇴 🇮 🇨 🇪  🇨 🇦 🇱 🇱 
  

           
{username} ❣❣

💋💋ʟᴇᴛ ʏᴏᴜʀ ɪᴍᴀɢɪɴᴀᴛɪᴏɴ ʀᴜɴ ᴡɪʟᴅ.



🄿🄰🅈🄼🄴🄽🅃 🄼🄴🅃🄷🄾🄳 —- 𝐐𝐫 & 𝐔𝐩𝐢 , 𝐏𝐚𝐲𝐭𝐦 , 𝐆𝐏𝐚𝐲 , 𝐏𝐡𝐨𝐧𝐞𝐏𝐞 , 𝐁𝐚𝐧𝐤 𝐚𝐜𝐜𝐨𝐮𝐧𝐭 𝐭𝐫𝐚𝐧𝐬𝐟𝐞𝐫 ,& 𝐆𝐢𝐟𝐭 𝐂𝐚𝐫𝐝𝐬 ( 𝐀𝐦𝐚𝐳𝐨𝐧 )


      
      ❣❣   EXCLUSIVE ❣❣


IᑎՏTᗩᑎT ՏᗴᖇᐯIᑕᗴՏ ᗩᐯᗩIᒪᗩᗷᒪᗴ 

  ———  {username}❣❣
`,

`😏  🚩🚩🚩🚩🚩🚩🚩🚩🚩😏

                     🚩🚩🚩
               
    👨‍❤️‍👨Real dp💕

🔤🔤🔤🔤🔤⬇️
➡️ {username}📌📌
                    

          🔤🔤🔤🔤🔤✅❤️
                        
➡️ {username}📌📌

     🅟🅐🅘🅓   🅢🅔🅡🅥🅘🅒

𝔻𝕄 𝕄𝕖 𝔾𝕦𝕪𝕤--➡️➡️ 🍓{username}📌📌

                             
🔤🔤🔤🔤🔤🔤🔤🔤❤️

        🅰️🔤🅰️🔤🔤🅰️🔤🔤🔤❤️
  
🔥ᴀʟʟ ᴛʏᴘᴇꜱ ᴏꜰ ꜱʜᴏᴡ Available 🔥

🦚ꜰɪɢᴇʀ---  🎚️🍆🍆

👉𝙸 𝙰𝙼 𝚈𝙾𝚄𝙽𝙶 𝚂𝙸𝚉𝚉𝙻𝙸𝙽𝙶 𝙶𝙸𝚁L 𝙲𝚄𝚁𝚅𝚈 𝙱𝙾𝙳𝚈 𝚂𝙷𝙰𝙿😍


🅶🅰🅽🅳🅸 🅶🅰🅽🅳🅸 🅶🅰🅻🅸🆈🅾🅽 🅺🅴 🆂🅰🆃🅷 🫦
🚫 𝐑𝐎𝐋𝐄𝐏𝐋𝐀𝐘 𝐒𝐇𝐎𝐖
🚫 𝐒𝐐𝐔𝐈𝐑𝐓𝐈𝐍𝐆 𝐒𝐇𝐎𝐖
🚫 𝐀𝐍𝐀𝐋 𝐒𝐇𝐎𝐖
🚫 𝐂𝐔𝐌 𝐒𝐇𝐎𝐖
🚫 𝐕𝐎𝐈𝐂𝐄 𝐂𝐀𝐋𝐋
🚫 𝐒𝐎𝐋𝐎 𝐒𝐇𝐎𝐖
🚫 𝐒𝐄𝐗 𝐂𝐇𝐀𝐓
🚫 𝐍&𝐃𝐄 𝐃𝐀𝐍𝐂𝐄 𝐒𝐇𝐎𝐖
🔤🔤🔤🔤🔤📌
ᴅᴍ ᴍᴇ ɢᴜʏꜱ-- {username}📌
                 

🌹𝙵𝚞𝚕𝚕𝚢 𝚂𝚊𝚝𝚒𝚜𝚏𝚒𝚎𝚍 𝚂𝚎𝚛𝚟𝚒𝚌𝚎
𝚠𝚒𝚕𝚕 𝚋𝚎 𝚙𝚛𝚘𝚟𝚒𝚍𝚎𝚍 👍

✅ 𝖵𝖾𝗋𝗂𝖿𝗂𝖾𝖽 𝖻𝗒-- 𝖦𝗋𝗈𝗎𝗉 𝖮𝗐𝗇𝖾𝗋 ❤️

{username}📌📌

🕊𝖣𝗆 𝗆𝖾 𝗀𝗎𝗒𝗌-
         ❤️🛒{username}📌📌

ᴀʟʟ ᴛʏᴘᴇꜱ ᴏꜰ ᴘᴀʏᴍᴇɴᴛ ᴀᴄᴄᴇᴘᴛᴇᴅ- ᴘᴀʏᴛᴍ , ᴘʜᴏɴᴇᴘᴇ , ɢᴘᴀʏ , ᴜᴘɪ , ʙᴀɴᴋ ᴀᴄᴄᴏᴜɴᴛ ᴛʀᴀɴꜱꜰᴇʀ, ᴀᴍᴀᴢᴏɴ ɢɪꜰᴛ ᴄᴀʀᴅ , ᴘᴀʏᴘᴀʟ 💰,crypto
           💵💸💸💸💸💸
🔠🔠 {username} ✅✅✅
`,


`🔤🔤🔤🅰️.🔤🅰️🔤 .🔤🔤🔤🔤
🧪❤️ NEW AIRHOSTESS💍 NEW MODEL 🫶

✅{username}✅

✅{username}✅

      ✅{username}✅
         

❤️{username}❤️

❤️{username}❤️

    👼 𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋𝐄 😈

✅{username}✅

  💃   𝐅𝐔𝐋𝐋 𝐒𝐀𝐓𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍 💃

              
        😱  𝐒𝐏𝐄𝐂𝐈𝐀𝐋 𝐋𝐄𝐒𝐁𝐈𝐀𝐍 𝐒𝐇𝐎𝐖😱🥃🍑



          𝐑𝐄𝐀𝐋 𝐃𝐏 𝐘𝐎𝐔𝐍𝐆 𝐌𝐎𝐃𝐄𝐋💃 

{username}


                        𝐅𝐎𝐑 𝐅𝐔𝐍🫦


{username}

{username}


        𝑾𝒊𝒕𝒉 𝒂𝒏𝒅 𝑾𝒊𝒕𝒉𝒐𝒖𝒕 𝑭𝒂𝒄𝒆 𝑺𝒉𝒐𝒘 👄🍌🍑🍆

{username}

{username}


𝐋𝐞𝐬𝐛𝐢𝐚𝐧 𝐒𝐡𝐨𝐰👯‍♀️ 
𝑫𝒊𝒍𝒅𝒐 𝑺𝒉𝒐𝒘
𝑹𝒐𝒍𝒆𝒑𝒍𝒂𝒚 𝑺𝒉𝒐𝒘      𝑺𝒒𝒖𝒊𝒓𝒕𝒊𝒏𝒈 𝑺𝒉𝒐𝒘 
𝑨𝒏𝒂𝒍 𝑺𝒉𝒐𝒘 .              𝑺𝒂𝒓𝒆𝒆 𝑺𝒉𝒐𝒘 🥻
𝑷𝒆𝒆 𝑺𝒉𝒐𝒘                   𝑷𝒆𝒓𝒊𝒐𝒅𝒔 𝑺𝒉𝒐𝒘 
𝑩𝒂𝒕𝒉 𝑺𝒉𝒐𝒘          𝑫𝒂𝒏𝒄𝒆𝒊𝒏𝒈 𝑵𝒖𝒅𝒆 𝑺𝒉𝒐𝒘
𝑽𝒊𝒃𝒓𝒂𝒕𝒐𝒓𝒔 𝑺𝒉𝒐𝒘 🎤.     𝑨𝒔𝒔 𝑺𝒉𝒐𝒘
𝑪𝒉𝒐𝒄𝒍𝒂𝒕𝒆 𝑺𝒉𝒐𝒘 🍫. 𝑶𝒊𝒍 𝑴𝒂𝒔𝒔𝒂𝒈𝒆 𝑺𝒉𝒐𝒘
𝒊𝒄𝒆 𝑺𝒉𝒐𝒘  🧊.          𝑪𝒖𝒄𝒖𝒎𝒃𝒆𝒓 𝑺𝒉𝒐𝒘 🥒
𝑺𝒐𝒍𝒐 𝑺𝒉𝒐𝒘  👠.            𝑪𝒂𝒎 𝑺𝒉𝒐𝒘  🍾
𝑩𝒖𝒓𝒌𝒉𝒂 𝑺𝒉𝒐𝒘 🥷.        𝑯𝒊𝒋𝒂𝒃 𝑺𝒉𝒐𝒘 
                     𝑽𝒐𝒊𝒄𝒆 𝒄𝒂𝒍𝒍  📞

    𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋𝐄 🥂🍻


𝑽𝒆𝒓𝒊𝒇𝒊𝒆𝒅 𝑩𝒚-👉.   🇦 🇩 🇲 🇮 🇳
 



𝐃𝐞𝐚𝐫 💯 𝐫𝐞𝐚𝐥 𝐝𝐩 𝐠𝐞𝐧𝐮𝐢𝐧𝐞 𝐡𝐢𝐠𝐡 𝐜𝐥𝐚𝐬𝐬𝐞𝐬 𝐩𝐫𝐨𝐟𝐞𝐬𝐬𝐢𝐨𝐧𝐚𝐥 𝐦𝐨𝐝𝐞𝐥 𝐚𝐟𝐭𝐞𝐫 𝐩𝐚𝐲𝐦𝐞𝐧𝐭 𝐢𝐦𝐦𝐞𝐝𝐢𝐚𝐭𝐞𝐥𝐲 𝐜𝐚𝐥𝐥 📞 𝐚𝐯𝐚𝐢𝐥𝐚𝐛𝐥𝐞                               𝐧𝐨 𝐭𝐢𝐦𝐞 𝐩𝐚𝐬𝐬 𝐭𝐢𝐦𝐞 𝐩𝐚𝐬𝐬𝐞𝐫 𝐛𝐥𝐨𝐜𝐤  🔴
         

     𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋𝐄 

     𝐅𝐔𝐋𝐋 𝐒𝐀𝐓𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍 🥂 💯 




{username}

{username}

{username}

{username}

{username}

{username}

{username}

{username}

{username}`,

`♾️♾️♾️♾️♾️♾️♾️♾️♾️♾️♾️♾️♾️♾️♾️♾️♾️♾️♾️♾️♾️♾️

Step into a space filled with good vibes ✨ and friendly faces 😊. Here, we celebrate kindness 💖, creativity 🎨, and joy in every moment 🌈. Whether you’re here to relax 🧘‍♂️, connect 🤝, or just smile 😄, you’re always welcome 🎉. Let’s spread positivity together! 🌟💬✨


🅡︎🅔︎🅐︎🅓︎🅨︎ 🅕︎🅞︎🅡︎ 🅣︎🅗︎🅔︎ 🅕︎🅤︎🅛︎🅛︎ 🅢︎🅐︎🅣︎🅘︎🅢︎🅕︎🅐︎🅒︎🅣︎🅘︎🅞︎🅝︎

🇻 🇪 🇷 🇮 🇫 🇮 🇪 🇩  🧿🧿 {username}

🇻 🇪 🇷 🇮 🇫 🇮 🇪 🇩 🧿🧿.  {username}

🇻 🇪 🇷 🇮 🇫 🇮 🇪 🇩 🧿🧿.  {username}
 

✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨


         🅂🄿🄴🄲🄸🄰🄻   🅂🄷🄾🅆🅂   🄰🅅🄰🄸🄻🄰🄱🄻🄴


🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴


🎊🎊🎊🎊🎊🎊🎊🎊🎊🎊🎊🎊🎊🎊🎊🎊🎊🎊🎊🎊🎊🎊


❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️



😈😈😈😈😈😈😈😈😈😈😈😈😈😈😈😈😈😈😈😈😈😈


❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥🆂︎🆀︎🆄︎🅸︎🆁︎🆃︎🅽︎🅶︎ 🆂︎🅷︎🅾︎🆆︎❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥


🌊 🌊🌊🌊🌊🌊🌊🌊🌊🌊🌊🌊🌊🌊🌊🌊🌊🌊🌊🌊🌊🌊


💦💦 💦 💦💦💦💦ℝ𝕠𝕝𝕖ℙ𝕝𝕒𝕪 𝕊𝕙𝕠𝕨 💦 💦 💦 💦 💦 💦 💦 


🪔 🪔🪔🪔🪔🪔🪔🪔🪔🪔🪔🪔🪔🪔🪔🪔🪔🪔🪔🪔🪔🪔


🔥🔥🔥🔥🔥🔥🔥🔥Ⓞ︎Ⓘ︎Ⓛ︎ Ⓢ︎Ⓗ︎Ⓞ︎Ⓦ︎🔥🔥🔥🔥🔥🔥🔥🔥


👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻


🪩🪩🪩🪩🪩🪩🅕︎🅐︎🅢︎🅗︎🅘︎🅞︎🅝︎ 🅢︎🅗︎🅞︎🅦︎ 🪩 🪩🪩🪩🪩🪩


🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧


⚡⚡⚡⚡⚡🇸 🇦 🇷 🇪 🇪  🇸 🇭 🇴 🇼 ⚡⚡⚡⚡⚡⚡⚡

                      🇨 🇴 🇲 🇪  🇴 🇳  🇬 🇺 🇾 🇸             
                                       🇱 🇪 🇹 🇸 
                            🇭 🇦 🇻 🇪  🇸 🇴 🇲 🇪 
                                         🇫 🇺 🇳 

🇻 🇪 🇷 🇮 🇫 🇮 🇪 🇩  🧿🧿 {username}

🇻 🇪 🇷 🇮 🇫 🇮 🇪 🇩 🧿🧿.  {username}

🇻 🇪 🇷 🇮 🇫 🇮 🇪 🇩 🧿🧿.  {username}

Step into a space filled with good vibes ✨ and friendly faces 😊. Here, we celebrate kindness 💖, creativity 🎨, and joy in every moment 🌈. Whether you’re here to relax 🧘‍♂️, connect 🤝, or just smile 😄, you’re always welcome 🎉. Let’s spread positivity together! 🌟💬✨
`,

` 💋💋💋💋💋💋💋💋💋💋💋

🎋𝐀𝐋𝐋 𝐓𝐘𝐏𝐄𝐒 𝐎𝐅 𝐒𝐄𝐑𝐕𝐈𝐂𝐄 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋𝐄 𝐖𝐈𝐓𝐇 𝐅𝐀𝐂𝐄

𝐕𝐄𝐑𝐈𝐅𝐈𝐂𝐀𝐓𝐈𝐎𝐍 𝐃𝐎𝐍𝐄✅

🎋𝐒𝐚𝐫𝐞𝐞 𝐃𝐚𝐧𝐜𝐞 𝐒𝐡𝐨𝐰 𝐀𝐯𝐚𝐢𝐥𝐚𝐛𝐥𝐞

🧶🧶🧶🧶🧶🧶🧶🧶🧶🧶

{username} ✅
{username} ✅

🔖𝗥𝗢𝗟𝗘𝗣𝗟𝗔𝗬 𝗦𝗛𝗢𝗪

🔖𝗦𝗤𝗨𝗜𝗥𝗧𝗜𝗡𝗚 𝗦𝗛𝗢𝗪

🔖𝗔𝗡𝗔𝗟 𝗦𝗛𝗢𝗪

🔖𝗦𝗔𝗥𝗘𝗘 𝗦𝗛𝗢𝗪

💥💥💥💥💥💥💥💥💥

🤍𝗣𝗘𝗘 𝗦𝗛𝗢𝗪

🤍𝗕𝗔𝗧𝗛 𝗦𝗛𝗢𝗪

🤍𝗗𝗔𝗡𝗖𝗜𝗡𝗚 𝗦𝗛𝗢𝗪

🤍𝗢𝗜𝗟 𝗦𝗛𝗢𝗪

🤍𝗔𝗦𝗦 𝗦𝗛𝗢𝗪

💰 𝙿𝙰𝚈𝙼𝙴𝙽𝚃 𝙼𝙾𝙳𝙴 👉 𝙱𝙰𝙽𝙺 𝚃𝚁𝙰𝙽𝚂𝙵𝙴𝚁 , 𝚄𝙿𝙸 , 𝙶𝙿𝙰𝚈 , 𝙿𝙷𝙾𝙽𝙴𝙿𝙴 , 𝙿𝙰𝚈𝚃𝙼 , 𝙶𝙸𝙵𝚃 𝙲𝙰𝚁𝙳 , 𝙿𝙰𝚈𝙿𝙰𝙻 💰

𝔸ℙℙℝ𝕆𝕍𝔼𝔻 𝔹𝕐 𝔸𝔻𝕄𝕀ℕ 👉 {username} ✅

💋💋💋💋💋💋💋💋💋💋💋

🎋𝐀𝐋𝐋 𝐓𝐘𝐏𝐄𝐒 𝐎𝐅 𝐒𝐄𝐑𝐕𝐈𝐂𝐄 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋𝐄 𝐖𝐈𝐓𝐇 𝐅𝐀𝐂𝐄

𝐕𝐄𝐑𝐈𝐅𝐈𝐂𝐀𝐓𝐈𝐎𝐍 𝐃𝐎𝐍𝐄✅

🎋𝐒𝐚𝐫𝐞𝐞 𝐃𝐚𝐧𝐜𝐞 𝐒𝐡𝐨𝐰 𝐀𝐯𝐚𝐢𝐥𝐚𝐛𝐥𝐞

🧶🧶🧶🧶🧶🧶🧶🧶🧶🧶

{username} ✅
{username} ✅

🔖𝗥𝗢𝗟𝗘𝗣𝗟𝗔𝗬 𝗦𝗛𝗢𝗪

🔖𝗦𝗤𝗨𝗜𝗥𝗧𝗜𝗡𝗚 𝗦𝗛𝗢𝗪

🔖𝗔𝗡𝗔𝗟 𝗦𝗛𝗢𝗪

🔖𝗦𝗔𝗥𝗘𝗘 𝗦𝗛𝗢𝗪

💥💥💥💥💥💥💥💥💥

🤍𝗣𝗘𝗘 𝗦𝗛𝗢𝗪

🤍𝗕𝗔𝗧𝗛 𝗦𝗛𝗢𝗪

🤍𝗗𝗔𝗡𝗖𝗜𝗡𝗚 𝗦𝗛𝗢𝗪

🤍𝗢𝗜𝗟 𝗦𝗛𝗢𝗪

🤍𝗔𝗦𝗦 𝗦𝗛𝗢𝗪

💰 𝙿𝙰𝚈𝙼𝙴𝙽𝚃 𝙼𝙾𝙳𝙴 👉 𝙱𝙰𝙽𝙺 𝚃𝚁𝙰𝙽𝚂𝙵𝙴𝚁 , 𝚄𝙿𝙸 , 𝙶𝙿𝙰𝚈 , 𝙿𝙷𝙾𝙽𝙴𝙿𝙴 , 𝙿𝙰𝚈𝚃𝙼 , 𝙶𝙸𝙵𝚃 𝙲𝙰𝚁𝙳 , 𝙿𝙰𝚈𝙿𝙰𝙻 💰

𝔸ℙℙℝ𝕆𝕍𝔼𝔻 𝔹𝕐 𝔸𝔻𝕄𝕀ℕ 👉 {username} ✅
  `,

  `  𝐇𝐞𝐲 𝐢𝐭’𝐬 𝐦𝐞— {username} 💓 𝕗𝕣𝕠𝕞 𝕞𝕦𝕞𝕓𝕒𝕚 

🇷 🇪 🇦 🇱  🇩 🇵 💋

🇵 🇷 🇪 🇲 🇮 🇺 🇲  🇬 🇮 🇷 🇱 

𝕪𝕠𝕦𝕟𝕘 𝕘𝕚𝕣𝕝 𝕚𝕟𝕥𝕖𝕣𝕒𝕔𝕥𝕚𝕧𝕖 𝕤𝕖𝕤𝕤𝕚𝕠𝕟𝕤 🫦


           Genuine face (🎟️🎟️🎟️)

ʙᴇꜱᴛ ɪɴ - ꜱQᴜɪʀɪᴛ + ᴄᴜᴍ , ʙᴇʟʟʏ ᴅᴀɴᴄᴇ & ᴏɪʟ ᴛɪᴛꜱ ꜱʜᴏᴡ 💥💥

           🥵🥵🥵🥵🥵🥵

🇼 🇮 🇹 🇭  🇫 🇦 🇨 🇪  💯

a⃠v⃠a⃠i⃠l⃠a⃠b⃠l⃠e⃠

              {username}

ᘜIᖇᒪᖴᖇIᗴᑎᗪ ᗴ᙭ᑭᗴᖇIᗴᑎᑕᗴ 💋


𝐀𝐥𝐬𝐨 𝐚𝐯𝐚𝐢𝐥𝐚𝐛𝐥𝐞 𝐟𝐨𝐫 𝐦𝐚𝐧𝐲 𝐬𝐞𝐫𝐯𝐢𝐜𝐞𝐬 𝐥𝐢𝐤𝐞 - 

🎖️🇫 🇦 🇸 🇭 🇮 🇴 🇳  

🎖️🇷 🇴 🇱 🇪 🇵 🇱 🇦 🇾 

🎖️🇯 🇴 🇮 

🎖️🇧 🇦 🇹 🇭 

🎖️🇸 🇦 🇷 🇪 🇪 

🎖️🇫 🇪 🇲 🇩 🇴 🇲 

🎖️🇴 🇮 🇱  🇸 🇭 🇴 🇼 

🎖️🇸 🄴🇽  🇨 🇭 🇦 🇹  

🎖️🇸 🇵 🇪 🇨 🇮 🇦 🇱 


🄿🄰🅈🄼🄴🄽🅃 🄼🄴🅃🄷🄾🄳 —- 𝐐𝐫 & 𝐔𝐩𝐢 , 𝐏𝐚𝐲𝐭𝐦 , 𝐆𝐏𝐚𝐲 , 𝐏𝐡𝐨𝐧𝐞𝐏𝐞 , 𝐁𝐚𝐧𝐤 𝐚𝐜𝐜𝐨𝐮𝐧𝐭 𝐭𝐫𝐚𝐧𝐬𝐟𝐞𝐫 , & 𝐆𝐢𝐟𝐭 𝐂𝐚𝐫𝐝𝐬 ( 𝐀𝐦𝐚𝐳𝐨𝐧 , 𝐅𝐥𝐢𝐩𝐤𝐚𝐫𝐭 𝐞𝐭𝐜. )


           🦋🦋🦋🦋🦋🦋

🆅︎🅴︎🆁︎🅸︎🅵︎🅸︎🅴︎🅳︎

🅼︎🆄︎🆂︎🆃︎  🆃︎🆁︎🆈︎ 🅾︎🅽︎🅲︎🅴︎

{username} 💌💌

{username} 💌💌 `,
]
export default adMessages