const adMessages = [
`✅ @sizzling_mehak
✅ @sizzling_mehak
🚩🚩🚩🚩🚩🚩
    🇮💥 🇦 🇲  💥 🇳 🇪 🇼  
        🇲 🇴 🇩 🇪 🇱💥 🇭 🇪 🇷 🇪 
   🦋 ❤️‍🔥 ✨❤️‍🔥 🦋
    🚨 👍 𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋𝐄  👍🚨
    💦💦   𝐅𝐔𝐋𝐋 𝐒𝐀𝐓𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍  💦💦
🚩🚩🚩🚩 🚩🚩
          🇼 🇮 🇹 🇭 ❣️🇫 🇦 🇨 🇪
  
🇼 🇮 🇹 🇭 🇴 🇺 🇹 ❣️🇫 🇦 🇨 🇪 
💦💦❣️𝑫𝒊*𝒅𝒐 𝑺𝒉𝒐𝒘  🥕        
💦💦❣️ 𝑹𝒐𝒍𝒆𝒑𝒍𝒂𝒚 𝑺𝒉𝒐𝒘 🦋
💦💦❣️ 𝑺𝒒𝒖𝒊𝒓𝒕𝒊𝒏𝒈 𝑺𝒉𝒐𝒘 🥛
💦💦❣️𝑨𝒏𝒂𝒍 𝑺𝒉𝒐𝒘    👌
💦💦❣️ 𝑺𝒂𝒓𝒆𝒆 𝑺𝒉𝒐𝒘 🥻
💦💦❣️ 𝑷𝒆𝒆 𝑺𝒉𝒐𝒘 💦
💦💦❣️ 𝑷𝒆𝒓𝒊𝒐𝒅𝒔 𝑺𝒉𝒐𝒘 
💦💦❣️ 𝑩𝒂𝒕𝒉 𝑺𝒉𝒐𝒘 💦
💦💦❣️ 𝑫𝒂𝒏𝒄𝒆𝒊𝒏𝒈 𝑵𝒖𝒅𝒆 𝑺𝒉𝒐𝒘 💃
💦💦❣️ 𝑶𝒊𝒍 𝑴𝒂𝒔𝒔𝒂𝒈𝒆 𝑺𝒉𝒐𝒘 🍯
💦💦❣️ 𝑽𝒊𝒃𝒓𝒂𝒕𝒐𝒓𝒔 𝑺𝒉𝒐𝒘 🎤
💦💦❣️ 𝑨𝒔𝒔 𝑺𝒉𝒐𝒘  💥
💦💦❣️ 𝑪𝒉𝒐𝒄𝒍𝒂𝒕𝒆 𝑺𝒉𝒐𝒘 🍫
💦💦❣️ 𝒊𝒄𝒆 𝑺𝒉𝒐𝒘  🧊
💦💦❣️ 𝑪𝒖𝒄𝒖𝒎𝒃𝒆𝒓 𝑺𝒉𝒐𝒘 🥒
💦💦❣️ 𝑷𝒐𝒕𝒕𝒚 𝑺𝒉𝒐𝒘. 🍥
💦💦❣️ 𝑺𝒐𝒍𝒐 𝑺𝒉𝒐𝒘  👠
💦💦❣️ 𝑪𝒂𝒎 𝑺𝒉𝒐𝒘  🍾
💦💦❣️ 𝑩𝒖𝒓𝒌𝒉𝒂 𝑺𝒉𝒐𝒘 🥷
💦💦❣️ 𝑯𝒊𝒋𝒂𝒃 𝑺𝒉𝒐𝒘
💦💦❣️ 𝑽𝒐𝒊𝒄𝒆 𝒄𝒂𝒍𝒍  📞
🚨🚩𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋 🚩🚨
💦𝐅𝐔𝐋𝐋 𝐒𝐀𝐓𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍 💦
   𝐃𝐎𝐍'𝐓  𝐀𝐒𝐊  𝐅𝐎𝐑 𝐅𝐑𝐄𝐄 ❌
𝐕𝐞𝐫𝐢𝐟𝐢𝐞𝐝 𝐁𝐲  👉  🔻🚨  🇦 🇩 🇲 🇮 🇳  🚨
🇦 🇻 🇦 🇮 🇱 🇦 🇧 🇱 🇪 
                  🇳 🇴 🇼
✅ ⭐𝔹ℝ𝔸ℕ𝔻𝔼𝔻 ℕ𝔼𝕎 𝔾𝕀ℝ𝕃 ℍ𝔼ℝ𝔼⭐ ✅
          💯✅% 𝗥𝗲𝗮𝗹 
🕊 🔻𝖣𝗆 𝗆𝖾 𝗀𝗎𝗒𝗌--  @sizzling_mehak
🇩 🇲 🔻 @sizzling_mehak
𝐈 𝐀𝐌 22 𝐘𝐄𝐀𝐑 𝐎𝐋𝐃 𝐅𝐎𝐑 𝐅𝐔𝐍 😍`,

`🚨 👍 𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋𝐄  👍🚨
    💦💦   𝐅𝐔𝐋𝐋 𝐒𝐀𝐓𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍  💦💦
🚩🚩🚩🚩 🚩🚩
          🇼 🇮 🇹 🇭 ❣️🇫 🇦 🇨 🇪
  
🇼 🇮 🇹 🇭 🇴 🇺 🇹 ❣️🇫 🇦 🇨 🇪 
💦💦❣️𝑫𝒊*𝒅𝒐 𝑺𝒉𝒐𝒘  🥕        
💦💦❣️ 𝑹𝒐𝒍𝒆𝒑𝒍𝒂𝒚 𝑺𝒉𝒐𝒘 🦋
💦💦❣️ 𝑺𝒒𝒖𝒊𝒓𝒕𝒊𝒏𝒈 𝑺𝒉𝒐𝒘 🥛
💦💦❣️𝑨𝒏𝒂𝒍 𝑺𝒉𝒐𝒘    👌
💦💦❣️ 𝑺𝒂𝒓𝒆𝒆 𝑺𝒉𝒐𝒘 🥻
💦💦❣️ 𝑷𝒆𝒆 𝑺𝒉𝒐𝒘 💦
💦💦❣️ 𝑷𝒆𝒓𝒊𝒐𝒅𝒔 𝑺𝒉𝒐𝒘 
💦💦❣️ 𝑩𝒂𝒕𝒉 𝑺𝒉𝒐𝒘 💦
💦💦❣️ 𝑫𝒂𝒏𝒄𝒆𝒊𝒏𝒈 𝑵𝒖𝒅𝒆 𝑺𝒉𝒐𝒘 💃
💦💦❣️ 𝑶𝒊𝒍 𝑴𝒂𝒔𝒔𝒂𝒈𝒆 𝑺𝒉𝒐𝒘 🍯
💦💦❣️ 𝑽𝒊𝒃𝒓𝒂𝒕𝒐𝒓𝒔 𝑺𝒉𝒐𝒘 🎤
💦💦❣️ 𝑨𝒔𝒔 𝑺𝒉𝒐𝒘  💥
💦💦❣️ 𝑪𝒉𝒐𝒄𝒍𝒂𝒕𝒆 𝑺𝒉𝒐𝒘 🍫
💦💦❣️ 𝒊𝒄𝒆 𝑺𝒉𝒐𝒘  🧊
💦💦❣️ 𝑪𝒖𝒄𝒖𝒎𝒃𝒆𝒓 𝑺𝒉𝒐𝒘 🥒
💦💦❣️ 𝑷𝒐𝒕𝒕𝒚 𝑺𝒉𝒐𝒘. 🍥
💦💦❣️ 𝑺𝒐𝒍𝒐 𝑺𝒉𝒐𝒘  👠
💦💦❣️ 𝑪𝒂𝒎 𝑺𝒉𝒐𝒘  🍾
💦💦❣️ 𝑩𝒖𝒓𝒌𝒉𝒂 𝑺𝒉𝒐𝒘 🥷
💦💦❣️ 𝑯𝒊𝒋𝒂𝒃 𝑺𝒉𝒐𝒘
💦💦❣️ 𝑽𝒐𝒊𝒄𝒆 𝒄𝒂𝒍𝒍  📞
✅ @sizzling_mehak
✅ @sizzling_mehak
🚩🚩🚩🚩🚩🚩
    🇮💥 🇦 🇲  💥 🇳 🇪 🇼  
        🇲 🇴 🇩 🇪 🇱💥 🇭 🇪 🇷 🇪 
   🦋 ❤️‍🔥 ✨❤️‍🔥 🦋
🚨🚩𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋 🚩🚨
💦𝐅𝐔𝐋𝐋 𝐒𝐀𝐓𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍 💦
   𝐃𝐎𝐍'𝐓  𝐀𝐒𝐊  𝐅𝐎𝐑 𝐅𝐑𝐄𝐄 ❌
𝐕𝐞𝐫𝐢𝐟𝐢𝐞𝐝 𝐁𝐲  👉  🔻🚨  🇦 🇩 🇲 🇮 🇳  🚨
🇦 🇻 🇦 🇮 🇱 🇦 🇧 🇱 🇪 
                  🇳 🇴 🇼
✅ ⭐𝔹ℝ𝔸ℕ𝔻𝔼𝔻 ℕ𝔼𝕎 𝔾𝕀ℝ𝕃 ℍ𝔼ℝ𝔼⭐ ✅
          💯✅% 𝗥𝗲𝗮𝗹 
🕊 🔻𝖣𝗆 𝗆𝖾 𝗀𝗎𝗒𝗌--  @sizzling_mehak
🇩 🇲 🔻 @sizzling_mehak
𝐈 𝐀𝐌 22 𝐘𝐄𝐀𝐑 𝐎𝐋𝐃 𝐅𝐎𝐑 𝐅𝐔𝐍 😍`,

`💦💦❣️𝑫𝒊*𝒅𝒐 𝑺𝒉𝒐𝒘  🥕        
💦💦❣️ 𝑹𝒐𝒍𝒆𝒑𝒍𝒂𝒚 𝑺𝒉𝒐𝒘 🦋
💦💦❣️ 𝑺𝒒𝒖𝒊𝒓𝒕𝒊𝒏𝒈 𝑺𝒉𝒐𝒘 🥛
💦💦❣️𝑨𝒏𝒂𝒍 𝑺𝒉𝒐𝒘    👌
💦💦❣️ 𝑺𝒂𝒓𝒆𝒎 𝑺𝒉𝒐𝒘 🥻
💦💦❣️ 𝑷𝒆𝒆 𝑺𝒉𝒐𝒘 💦
💦💦❣️ 𝑷𝒆𝒓𝒊𝒐𝒅𝒔 𝑺𝒉𝒐𝒘 
💦💦❣️ 𝑩𝒂𝒕𝒉 𝑺𝒉𝒐𝒘 💦
💦💦❣️ 𝑫𝒂𝒏𝒄𝒆𝒊𝒏𝒈 𝑵𝒖𝒅𝒆 𝑺𝒉𝒐𝒘 💃
💦💦❣️ 𝑶𝒊𝒍 𝑴𝒂𝒔𝒔𝒂𝒈𝒆 𝑺𝒉𝒐𝒘 🍯
💦💦❣️ 𝑽𝒊𝒃𝒓𝒂𝒕𝒐𝒓𝒔 𝑺𝒉𝒐𝒘 🎤
💦💦❣️ 𝑨𝒔𝒔 𝑺𝒉𝒐𝒘  💥
💦💦❣️ 𝑪𝒉𝒐𝒄𝒍𝒂𝒕𝒆 𝑺𝒉𝒐𝒘 🍫
💦💦❣️ 𝒊𝒄𝒆 𝑺𝒉𝒐𝒘  🧊
💦💦❣️ 𝑪𝒖𝒄𝒖𝒎𝒃𝒆𝒓 𝑺𝒉𝒐𝒘 🥒
💦💦❣️ 𝑷𝒐𝒕𝒕𝒚 𝑺𝒉𝒐𝒘. 🍥
💦💦❣️ 𝑺𝒐𝒍𝒐 𝑺𝒉𝒐𝒘  👠
💦💦❣️ 𝑪𝒂𝒎 𝑺𝒉𝒐𝒘  🍾
💦💦❣️ 𝑩𝒖𝒓𝒌𝒉𝒂 𝑺𝒉𝒐𝒘 🥷
💦💦❣️ 𝑯𝒊𝒋𝒂𝒃 𝑺𝒉𝒐𝒘
💦💦❣️ 𝑽𝒐𝒊𝒄𝒆 𝒄𝒂𝒍𝒍  📞
✅ @sizzling_mehak
✅ @sizzling_mehak
🚩🚩🚩🚩🚩🚩
    🇮💥 🇦 🇲  💥 🇳 🇪 🇼  
        🇲 🇴 🇩 🇪 🇱💥 🇭 🇪 🇷 🇪 
   🦋 ❤️‍🔥 ✨❤️‍🔥 🦋
    🚨 👍 𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋𝐄  👍🚨
    💦💦   𝐅𝐔𝐋𝐋 𝐒𝐀𝐓𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍  💦💦
🚩🚩🚩🚩 🚩🚩
          🇼 🇮 🇹 🇭 ❣️🇫 🇦 🇨 🇪
  
🇼 🇮 🇹 🇭 🇴 🇺 🇹 ❣️🇫 🇦 🇨 🇪 
🚨🚩𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋 🚩🚨
💦𝐅𝐔𝐋𝐋 𝐒𝐀𝐓𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍 💦
   𝐃𝐎𝐍'𝐓  𝐀𝐒𝐊  𝐅𝐎𝐑 𝐅𝐑𝐄𝐄 ❌
𝐕𝐞𝐫𝐢𝐟𝐢𝐞𝐝 𝐁𝐲  👉  🔻🚨  🇦 🇩 🇲 🇮 🇳  🚨
🇦 🇻 🇦 🇮 🇱 🇦 🇧 🇱 🇪 
                  🇳 🇴 🇼
✅ ⭐𝔹ℝ𝔸ℕ𝔻𝔼𝔻 ℕ𝔼𝕎 𝔾𝕀ℝ𝕃 ℍ𝔼ℝ𝔼⭐ ✅
          💯✅% 𝗥𝗲𝗮𝗹 
🕊 🔻𝖣𝗆 𝗆𝖾 𝗀𝗎𝗒𝗌--  @sizzling_mehak
🇩 🇲 🔻 @sizzling_mehak
𝐈 𝐀𝐌 22 𝐘𝐄𝐀𝐑 𝐎𝐋𝐃 𝐅𝐎𝐑 𝐅𝐔𝐍 😍`,

`🇦 🇻 🇦 🇮 🇱 🇦 🇧 🇱 🇪 
                  🇳 🇴 🇼
✅ ⭐𝔹ℝ𝔸ℕ𝔻𝔼𝔻 ℕ𝔼𝕎 𝔾𝕀ℝ𝕃 ℍ𝔼ℝ𝔼⭐ ✅
          💯✅% 𝗥𝗲𝗮𝗹 
🕊 🔻𝖣𝗆 𝗆𝖾 𝗀𝗎𝗒𝗌--  @sizzling_mehak
🇩 🇲 🔻 @sizzling_mehak
✅ @sizzling_mehak
✅ @sizzling_mehak
🚩🚩🚩🚩🚩🚩
    🇮💥 🇦 🇲  💥 🇳 🇪 🇼  
        🇲 🇴 🇩 🇪 🇱💥 🇭 🇪 🇷 🇪 
   🦋 ❤️‍🔥 ✨❤️‍🔥 🦋
    🚨 👍 𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋𝐄  👍🚨
    💦💦   𝐅𝐔𝐋𝐋 𝐒𝐀𝐓𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍  💦💦
🚩🚩🚩🚩 🚩🚩
          🇼 🇮 🇹 🇭 ❣️🇫 🇦 🇨 🇪
  
🇼 🇮 🇹 🇭 🇴 🇺 🇹 ❣️🇫 🇦 🇨 🇪 
💦💦❣️𝑫𝒊*𝒅𝒐 𝑺𝒉𝒐𝒘  🥕        
💦💦❣️ 𝑹𝒐𝒍𝒆𝒑𝒍𝒂𝒚 𝑺𝒉𝒐𝒘 🦋
💦💦❣️ 𝑺𝒒𝒖𝒊𝒓𝒕𝒊𝒏𝒈 𝑺𝒉𝒐𝒘 🥛
💦💦❣️𝑨𝒏𝒂𝒍 𝑺𝒉𝒐𝒘    👌
💦💦❣️ 𝑺𝒂𝒓𝒆𝒆 𝑺𝒉𝒐𝒘 🥻
💦💦❣️ 𝑷𝒆𝒆 𝑺𝒉𝒐𝒘 💦
💦💦❣️ 𝑷𝒆𝒓𝒊𝒐𝒅𝒔 𝑺𝒉𝒐𝒘 
💦💦❣️ 𝑩𝒂𝒕𝒉 𝑺𝒉𝒐𝒘 💦
💦💦❣️ 𝑫𝒂𝒏𝒄𝒆𝒊𝒏𝒈 𝑵𝒖𝒑𝒆 𝑺𝒉𝒐𝒘 💃
💦💦❣️ 𝑶𝒊𝒍 𝑴𝒂𝒔𝒔𝒂𝒈𝒆 𝑺𝒉𝒐𝒘 🍯
💦💦❣️ 𝑽𝒊𝒃𝒓𝒂𝒕𝒐𝒓𝒔 𝑺𝒉𝒐𝒘 🎤
💦💦❣️ 𝑨𝒔𝒔 𝑺𝒉𝒐𝒘  💥
💦💦❣️ 𝑪𝒉𝒐𝒄𝒍𝒂𝒕𝒆 𝑺𝒉𝒐𝒘 🍫
💦💦❣️ 𝒊𝒄𝒆 𝑺𝒉𝒐𝒘  🧊
💦💦❣️ 𝑪𝒖𝒄𝒖𝒎𝒃𝒆𝒓 𝑺𝒉𝒐𝒘 🥒
💦💦❣️ 𝑷𝒐𝒕𝒕𝒚 𝑺𝒉𝒐𝒘. 🍥
💦💦❣️ 𝑺𝒐𝒍𝒐 𝑺𝒉𝒐𝒘  👠
💦💦❣️ 𝑪𝒂𝒎 𝑺𝒉𝒐𝒘  🍾
💦💦❣️ 𝑩𝒖𝒓𝒌𝒉𝒂 𝑺𝒉𝒐𝒘 🥷
💦💦❣️ 𝑯𝒊𝒋𝒂𝒃 𝑺𝒉𝒐𝒘
💦💦❣️ 𝑽𝒐𝒊𝒄𝒆 𝒄𝒂𝒍𝒍  📞
🚨🚩𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋 🚩🚨
💦𝐅𝐔𝐋𝐋 𝐒𝐀𝐓𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍 💦
   𝐃𝐎𝐍'𝐓  𝐀𝐒𝐊  𝐅𝐎𝐑 𝐅𝐑𝐄𝐄 ❌
𝐕𝐞𝐫𝐢𝐟𝐢𝐞𝐝 𝐁𝐲  👉  🔻🚨  🇦 🇩 🇲 🇮 🇳  🚨
𝐈 𝐀𝐌 22 𝐘𝐄𝐀𝐑 𝐎𝐋𝐃 𝐅𝐎𝐑 𝐅𝐔𝐍 😍`,

`𝐈 𝐀𝐌 22 𝐘𝐄𝐀𝐑 𝐎𝐋𝐃 𝐅𝐎𝐑 𝐅𝐔𝐍 😍
🚨🚩𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋 🚩🚨
💦𝐅𝐔𝐋𝐋 𝐒𝐀𝐓𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍 💦
   𝐃𝐎𝐍'𝐓  𝐀𝐒𝐊  𝐅𝐎𝐑 𝐅𝐑𝐄𝐄 ❌
𝐕𝐞𝐫𝐢𝐟𝐢𝐞𝐝 𝐁𝐲  👉  🔻🚨  🇦 🇩 🇲 🇮 🇳  🚨
🇦 🇻 🇦 🇮 🇱 🇦 🇧 🇱 🇪 
                  🇳 🇴 🇼
✅ ⭐𝔹ℝ𝔸ℕ𝔻𝔼𝔻 ℕ𝔼𝕎 𝔾𝕀ℝ𝕃 ℍ𝔼ℝ𝔼⭐ ✅
          💯✅% 𝗥𝗲𝗮𝗹 
🕊 🔻𝖣𝗆 𝗆𝖾 𝗀𝗎𝗒𝗌--  @sizzling_mehak
🇩 🇲 🔻 @sizzling_mehak
✅ @sizzling_mehak
✅ @sizzling_mehak
🚩🚩🚩🚩🚩🚩
    🇮💥 🇦 🇲  💥 🇳 🇪 🇼  
        🇲 🇴 🇩 🇪 🇱💥 🇭 🇪 🇷 🇪 
   🦋 ❤️‍🔥 ✨❤️‍🔥 🦋
    🚨 👍 𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋𝐄  👍🚨
    💦💦   𝐅𝐔𝐋𝐋 𝐒𝐀𝐓𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍  💦💦
🚩🚩🚩🚩 🚩🚩
          🇼 🇮 🇹 🇭 ❣️🇫 🇦 🇨 🇪
  
🇼 🇮 🇹 🇭 🇴 🇺 🇹 ❣️🇫 🇦 🇨 🇪 
💦💦❣️𝑫𝒊*𝒅𝒐 𝑺𝒉𝒐𝒘  🥕        
💦💦❣️ 𝑹𝒐𝒍𝒆𝒑𝒍𝒂𝒚 𝑺𝒉𝒐𝒘 🦋
💦💦❣️ 𝑺𝒒𝒖𝒊𝒓𝒕𝒊𝒏𝒈 𝑺𝒉𝒐𝒘 🥛
💦💦❣️𝑨𝒏𝒂𝒍 𝑺𝒉𝒐𝒘    👌
💦💦❣️ 𝑺𝒂𝒓𝒆𝒆 𝑺𝒉𝒐𝒘 🥻
💦💦❣️ 𝑷𝒆𝒆 𝑺𝒉𝒐𝒘 💦
💦💦❣️ 𝑷𝒆𝒓𝒊𝒐𝒅𝒔 𝑺𝒉𝒐𝒘 
💦💦❣️ 𝑩𝒂𝒕𝒉 𝑺𝒉𝒐𝒘 💦
💦💦❣️ 𝑫𝒂𝒏𝒄𝒆𝒊𝒏𝒈 𝑵𝒖𝒅𝒆 𝑺𝒉𝒐𝒘 💃
💦💦❣️ 𝑶𝒊𝒍 𝑴𝒂𝒔𝒔𝒂𝒈𝒆 𝑺𝒉𝒐𝒘 🍯
💦💦❣️ 𝑽𝒊𝒃𝒓𝒂𝒕𝒐𝒓𝒔 𝑺𝒉𝒐𝒘 🎤
💦💦❣️ 𝑨𝒔𝒔 𝑺𝒉𝒐𝒘  💥
💦💦❣️ 𝑪𝒉𝒐𝒄𝒍𝒂𝒘𝒆 𝑺𝒉𝒐𝒘 🍫
💦💦❣️ 𝒊𝒄𝒆 𝑺𝒉𝒐𝒘  🧊
💦💦❣️ 𝑪𝒖𝒄𝒖𝒎𝒃𝒆𝒓 𝑺𝒉𝒐𝒘 🥒
💦💦❣️ 𝑷𝒐𝒕𝒕𝒚 𝑺𝒉𝒐𝒘. 🍥
💦💦❣️ 𝑺𝒐𝒑𝒐 𝑺𝒉𝒐𝒘  👠
💦💦❣️ 𝑪𝒂𝒎 𝑺𝒉𝒐𝒘  🍾
💦💦❣️ 𝑩𝒖𝒓𝒌𝒉𝒂 𝑺𝒉𝒐𝒘 🥷
💦💦❣️ 𝑯𝒊𝒋𝒂𝒃 𝑺𝒉𝒐𝒘
💦💦❣️ 𝑽𝒐𝒊𝒄𝒆 𝒄𝒂𝒍𝒍  📞`,

`   🦋 ❤️‍🔥 ✨❤️‍🔥 🦋
    🚨 👍 𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐘𝐋𝐄  👍🚨
    💦💦   𝐅𝐔𝐋𝐋 𝐒𝐀𝐓𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍  💦💦
🚩🚩🚩🚩 🚩🚩
          🇼 🇮 🇹 🇭 ❣️🇫 🇦 🇨 🇪
  
🇼 🇮 🇹 🇭 🇴 🇺 🇹 ❣️🇫 🇦 🇨 🇪 
💦💦❣️𝑫𝒊*𝒅𝒐 𝑺𝒉𝒐𝒘  🥕        
💦💦❣️ 𝑹𝒐𝒍𝒆𝒑𝒍𝒂𝒚 𝑺𝒉𝒐𝒘 🦋
💦💦❣️ 𝑺𝒒𝒖𝒊𝒓𝒕𝒊𝒏𝒈 𝑺𝒉𝒐𝒘 🥛
💦💦❣️𝑨𝒏𝒂𝒍 𝑺𝒉𝒐𝒘    👌
💦💦❣️ 𝑺𝒂𝒓𝒆𝒆 𝑺𝒉𝒐𝒘 🥻
💦💦❣️ 𝑷𝒆𝒆 𝑺𝒉𝒐𝒘 💦
💦💦❣️ 𝑷𝒆𝒓𝒊𝒐𝒅𝒔 𝑺𝒉𝒐𝒘 
💦💦❣️ 𝑩𝒂𝒕𝒉 𝑺𝒉𝒐𝒘 💦
💦💦❣️ 𝑫𝒂𝒏𝒄𝒆𝒊𝒏𝒈 𝑵𝒖𝒅𝒆 𝑺𝒉𝒐𝒘 💃
💦💦❣️ 𝑶𝒊𝒍 𝑴𝒂𝒔𝒔𝒂𝒈𝒆 𝑺𝒉𝒐𝒘 🍯
💦💦❣️ 𝑽𝒊𝒃𝒓𝒂𝒕𝒐𝒓𝒔 𝑺𝒉𝒐𝒘 🎤
💦💦❣️ 𝑨𝒔𝒔 𝑺𝒉𝒐𝒘  💥
💦💦❣️ 𝑪𝒉𝒐𝒄𝒍𝒂𝒕𝒆 𝑺𝒉𝒐𝒘 🍫
💦💦❣️ 𝒊𝒄𝒆 𝑺𝒉𝒐𝒘  🧊
💦💦❣️ 𝑪𝒖𝒄𝒖𝒎𝒃𝒆𝒓 𝑺𝒉𝒐𝒘 🥒
💦💦❣️ 𝑷𝒐𝒕𝒕𝒚 𝑺𝒉𝒐𝒘. 🍥
💦💦❣️ 𝑺𝒐𝒍𝒐 𝑺𝒉𝒐𝒘  👠
💦💦❣️ 𝑪𝒂𝒎 𝑺𝒉𝒐𝒘  🍾
💦💦❣️ 𝑩𝒖𝒓𝒌𝒉𝒂 𝑺𝒉𝒐𝒘 🥷
💦💦❣️ 𝑯𝒊𝒋𝒂𝒃 𝑺𝒉𝒐𝒘
💦💦❣️ 𝑽𝒐𝒊𝒄𝒆 𝒄𝒂𝒍𝒍  📞
𝐈 𝐀𝐌 22 𝐘𝐄𝐀𝐑 𝐎𝐋𝐃 𝐅𝐎𝐑 𝐅𝐔𝐍 😍
✅ @sizzling_mehak
✅ @sizzling_mehak
🚩🚩🚩🚩🚩🚩
    🇮💥 🇦 🇲  💥 🇳 🇪 🇼  
        🇲 🇴 🇩 🇪 🇱💥 🇭 🇪 🇷 🇪 
🚨🚩𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋 🚩🚨
💦𝐅𝐔𝐋𝐋 𝐒𝐀𝐘𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍 💦
   𝐃𝐎𝐍'𝐓  𝐀𝐒𝐊  𝐅𝐎𝐑 𝐅𝐑𝐄𝐄 ❌
𝐕𝐞𝐫𝐢𝐟𝐢𝐞𝐝 𝐁𝐲  👉  🔻🚨  🇦 🇩 🇲 🇮 🇳  🚨
🇦 🇻 🇦 🇮 🇱 🇦 🇧 🇱 🇪 
                  🇳 🇴 🇼
✅ ⭐𝔹ℝ𝔸ℕ𝔻𝔼𝔻 ℕ𝔼𝕎 𝔾𝕀ℝ𝕃 ℍ𝔼ℝ𝔼⭐ ✅
          💯✅% 𝗥𝗲𝗮𝗹 
🕊 🔻𝖣𝗆 𝗆𝖾 𝗀𝗎𝗒𝗌--  @sizzling_mehak
🇩 🇲 🔻 @sizzling_mehak`,

`   𝐃𝐎𝐍'𝐓  𝐀𝐒𝐊  𝐅𝐎𝐑 𝐅𝐑𝐄𝐄 ❌
𝐕𝐞𝐫𝐢𝐟𝐢𝐞𝐝 𝐁𝐲  👉  🔻🚨  🇦 🇩 🇲 🇮 🇳  🚨
🇦 🇻 🇦 🇮 🇱 🇦 🇧 🇱 🇪 
                  🇳 🇴 🇼
✅ ⭐𝔹ℝ𝔸ℕ𝔻𝔼𝔻 ℕ𝔼𝕎 𝔾𝕀ℝ𝕃 ℍ𝔼ℝ𝔼⭐ ✅
          💯✅% 𝗥𝗲𝗮𝗹 
🕊 🔻𝖣𝗆 𝗆𝖾 𝗀𝗎𝗒𝗌--  @sizzling_mehak
🇩 🇲 🔻 @sizzling_mehak
𝐈 𝐀𝐌 22 𝐘𝐄𝐀𝐑 𝐎𝐋𝐃 𝐅𝐎𝐑 𝐅𝐔𝐍 😍
✅ @sizzling_mehak
✅ @sizzling_mehak
🚩🚩🚩🚩🚩🚩
    🇮💥 🇦 🇲  💥 🇳 🇪 🇼  
        🇲 🇴 🇩 🇪 🇱💥 🇭 🇪 🇷 🇪 
   🦋 ❤️‍🔥 ✨❤️‍🔥 🦋
    🚨 👍 𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋𝐄  👍🚨
    💦💦   𝐅𝐔𝐋𝐋 𝐒𝐀𝐓𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍  💦💦
🚩🚩🚩🚩 🚩🚩
          🇼 🇮 🇹 🇭 ❣️🇫 🇦 🇨 🇪
  
🇼 🇮 🇹 🇭 🇴 🇺 🇹 ❣️🇫 🇦 🇨 🇪 
💦💦❣️𝑫𝒊*𝒅𝒐 𝑺𝒉𝒐𝒘  🥕        
💦💦❣️ 𝑹𝒐𝒍𝒆𝒑𝒍𝒂𝒚 𝑺𝒉𝒐𝒘 🦋
💦💦❣️ 𝑺𝒒𝒖𝒊𝒓𝒕𝒊𝒏𝒈 𝑺𝒉𝒐𝒘 🥛
💦💦❣️𝑨𝒏𝒂𝒍 𝑺𝒉𝒐𝒘    👌
💦💦❣️ 𝑺𝒂𝒓𝒆𝒆 𝑺𝒉𝒐𝒘 🥻
💦💦❣️ 𝑷𝒆𝒆 𝑺𝒉𝒐𝒘 💦
💦💦❣️ 𝑷𝒆𝒓𝒊𝒐𝒅𝒔 𝑺𝒉𝒐𝒘 
💦💦❣️ 𝑩𝒂𝒕𝒉 𝑺𝒉𝒐𝒘 💦
💦💦❣️ 𝑫𝒂𝒏𝒄𝒆𝒊𝒏𝒈 𝑵𝒖𝒅𝒆 𝑺𝒉𝒐𝒘 💃
💦💦❣️ 𝑶𝒊𝒍 𝑴𝒂𝒔𝒔𝒂𝒈𝒆 𝑺𝒉𝒐𝒘 🍯
💦💦❣️ 𝑽𝒊𝒃𝒓𝒂𝒕𝒐𝒓𝒔 𝑺𝒉𝒐𝒘 🎤
💦💦❣️ 𝑨𝒔𝒔 𝑺𝒉𝒐𝒘  💥
💦💦❣️ 𝑪𝒉𝒐𝒄𝒍𝒂𝒕𝒆 𝑺𝒉𝒐𝒘 🍫
💦💦❣️ 𝒊𝒄𝒆 𝑺𝒉𝒐𝒘  🧊
💦💦❣️ 𝑪𝒖𝒄𝒖𝒎𝒃𝒆𝒓 𝑺𝒉𝒐𝒘 🥒
💦💦❣️ 𝑷𝒐𝒕𝒕𝒚 𝑺𝒉𝒐𝒘. 🍥
💦💦❣️ 𝑺𝒐𝒍𝒐 𝑺𝒉𝒐𝒘  👠
💦💦❣️ 𝑪𝒂𝒎 𝑺𝒉𝒐𝒘  🍾
💦💦❣️ 𝑩𝒖𝒓𝒌𝒉𝒂 𝑺𝒉𝒐𝒘 🥷
💦💦❣️ 𝑯𝒊𝒋𝒂𝒃 𝑺𝒉𝒐𝒘
💦💦❣️ 𝑽𝒐𝒊𝒄𝒆 𝒄𝒂𝒍𝒍  📞
🚨🚩𝐁𝐄𝐒𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐀𝐕𝐀𝐈𝐋𝐀𝐁𝐋 🚩🚨
💦𝐅𝐔𝐋𝐋 𝐒𝐀𝐓𝐈𝐒𝐅𝐀𝐂𝐓𝐈𝐎𝐍 💦`
]
module.exports = adMessages